/* Localized versions of Info.plist keys */

CFBundleName = "ThumbsUp";
CFBundleShortVersionString = "4.5.2";
CFBundleGetInfoString = "4.5.2 ©2003-2014 Christian Grunenberg, DEVONtechnologies.";
NSHumanReadableCopyright = "©2003-2014 Christian Grunenberg, DEVONtechnologies.";
